{
  "bannerTitleSystemDevelopment": "System development",
  "bannerSubtitleSystemDevelopment": "FLIT always stands by the customer's side and develops systems that accurately reflect the customer's needs.",
  "bannerTitleSES": "SES",
  "bannerSubtitleSES": "Experienced engineers join the team immediately",
  "bannerTitleConsulting": "Consulting",
  "bannerSubtitleConsulting": "Consulting Partner Building the Future Together",
  "bannerTitleInfrastructure": "Infrastructure",
  "bannerSubtitleInfrastructure": "Innovating Infrastructure for a Better Tomorrow",
  "bannerTitleRecruitmentBusiness": "Recruitment Business",
  "bannerSubtitleRecruitmentBusiness": "Unlocking Talent Potential, Bridging to a Bright Future",
  "homeTitlePage": "Strengths of FLIT",
  "homeAboutTitle": "ABOUT FLIT Co., Ltd.",
  "homeAboutSubTitle": "Strengths of FLIT Inc",
  "homeAboutWhyChoose": "Why Choose FLIT Inc",
  "homeAboutWhyChooseDesc": "As a regular import car dealer that handles imported car brands, focusing on Volkswagen and Audi for many years, we have been proposing car lifestyles through import car sales. <br />Looking ahead to the future, we can respond flexibly to the ever-changing market, needs, and customer feedback, and we can provide high-quality cars because they are listed by authorized dealers.",
  "homeAboutLearnMore": "Learn more",
  "homeServiceTitle": "SERVICE",
  "homeServiceSubTitle": "Strengths of FLIT Inc",
  "homeServiceDetailBtn": "Detail",
  "homeServiceMore1": "Company Profile",
  "homeServiceMore2": "About person-to-person sales",
  "scrollDown": "Scroll Down",
  "blogs": "Blogs",
  "loadMore": "Load More",
  "view_more": "View more",
  "portfolioTitle": "List of cases",
  "aboutHeader": "We are continuously learning, building a new roadmap for TCOMIE, and creating connected values with 3 outlooks:",
  "aboutHeaderHome": "With outstanding individuals in the fields of Technology, Telecommunication solutions, and Green Energy, TCOMIE gathers an internal strength group and 16 years of experience as consultants, and solution seekers which we desire to bring to our customers and the community:",
  "about1": "Inspire and empower each other to be more creative, confidently share, and together create a pioneering community, dedicated to the mission of promoting the sustainable prosperity of the community. ",
  "about2": "Earn the customer's trust through listening, analyzing demands, and transforming discrete ideas into core values in the customer’s organization.",
  "about3": "Use a part of the received value, contributing back to the environment and society.",
  "viewAboutDetail": "VIEW MORE",
  "addressCompany": "L17-11, Floor 17, Vincom Center Building, 72 Le Thanh Ton, Ben Nghe Ward, District 1, City. HCM",
  "typical_projects": "TYPICAL PROJECTS",
  "project_1": "Operate the automatic optimization system for mobile network Mobifone in Vietnam.",
  "project_2": "Installing Smart site IoT equipment for MobiFone in 12 Western provinces.",
  "project_3": "Providing software tools to display mobile stations on the WEBGIS platform.",
  "project_4": "Providing 3D digital map database for 74 provinces/cities in Vietnam.",
  "project_5": "Providing a WEBGIS system to manage the Lobster chain in Khanh Hoa",
  "project_6": "Providing WEBGIS system for fishing vessel management in coastal provinces.",
  "project_7": "Investing and operating a 1000Kw Solar Power Farm in Daklak province.",
  "latest_news": "Latest News",
  "latest_events": "Latest Events",
  "view_detail": "VIEW DETAIL",
  "recent_post": "Related articles"
}
